[
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_48801?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "48792",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-02",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            火 3限    , 火 4限\n          ",
        "実施形態": "\n            石渕　理恵子\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              講義, 演習, グループワーク\n          ",
        "講義概要": "演劇は視覚芸術と文学が一体となり、役者の肉体を通して同時に多くの人にメッセージを送れる独特な芸術形態です。本研究会は、演劇研究の導入となることを目指します。2024年度のテーマは、イギリス・ルネサンス期を代表する劇作家ウィリアム・シェイクスピア（1564-1616）が書いた戯曲における「異性装」と「ジェンダー」です。シェイクスピア劇には、『十二夜』のヴァイオラや『お気に召すまま』のロザリンドなど、男装するヒロインが登場します。当時は、聖書の教えを礎とする通念により女性が商業演劇の舞台に出ることができず（イギリスで女優が誕生するのは1660年の王政復古以降）、これらの女性登場人物は、少年俳優が演じることを前提に描かれました。現代では「異性配役」の上演が行われることもあります。舞台で「性を装う」ことの演劇的効果と、その歴史的・文化的背景を学び、約400年前に書かれたシェイクスピア劇が、21世紀を生きる私たちにどのような視座を投げかけているかを探究します。本研究会では、「異性装」を扱うシェイクスピア劇を読み、ワークショップ形式で特定のシーンの台詞や演出を実践していきます。戯曲・文献講読は、分担を決めて、担当者が発表し、履修者全員で議論します。戯曲が俳優の身体を通して舞台で上演されるとはどういうことか、実際の舞台上演映像等も活用しながら考察と議論を重ねます。この過程で、履修生は研究テーマを発掘し、リサーチの問いを立てて構想を練って学期末の研究発表に結びつけます。この研究発表を発展させて期末レポートも提出していただきます。継続履修生は、一年の研究成果をまとめた期末レポートを提出していただきます。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_48655?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "47432",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-08",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            木 4限    , 木 5限\n          ",
        "実施形態": "\n            清水　亮\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              演習, 実験・実習・実技, グループワーク\n          ",
        "講義概要": "地域の人々は、人生経験や地域の歴史を振り返りながら、目の前の社会問題を認識し思考し対処し、未来を構想している。本研究会では、文献購読を行いつつ、教員の調査地域（茨城県土浦市ならびに神奈川県藤沢市辻堂）でフィールドワークを実施する。現在の社会問題に直面するなかで、地方都市の生きられた経験や探究し、最終的には各自の視点から論じ表現していく。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_48651?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "47409",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-64",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            木 3限    , 木 4限\n          ",
        "実施形態": "\n            和田　直樹\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC, その他\n          ",
        "GIGAサティフィケート対象": "\n              講義, 演習, グループワーク\n          ",
        "講義概要": "環境課題を具体的に解決するためには、課題の背景と関連するステークホルダー（直接・間接的な利害関係を有する主体や組織）を理解し、課題に対する具体的な解決策の提案とステークホルダーとの調整を経て、解決につなげていくことが必要です。\n本研究会では、主にプロジェクトベースでの活動を通じて、課題の本質やステークホルダーのポジションを分析し、具体的な解決策を探求します。\n環境問題全般を対象としていますが、資源循環、エネルギーなどのテーマについてより重点をおいています。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_48646?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "47341",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-89",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            火 4限    , 火 5限\n          ",
        "実施形態": "\n            清水　たくみ\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              講義, 演習, グループワーク\n          ",
        "講義概要": "ミッション：「未来の組織を探究する」学校、会社、部活・サークルなど、現代に生きる私たちは日々様々な「組織」に所属しながら暮らしています。形や目的は違えど「組織」という概念は、私たち全員にとって極めて身近かつ重要なテーマです。組織論は、営利・非営利などの枠を超えて、人々がどのように社会の中で協働し、共通目的を達成するのかを探求する学問です。その中でも、清水たくみ研究会が大切にしているのは「未来の組織」を探求することです。インターネット、デジタル・プラットフォーム、データ・アナリティクス、AI・アルゴリズム等に象徴されるテクノロジーの進化は、現代の組織や経営に大きな影響をもたらし続けています。さらには技術の変化だけでなく、多様性／包摂／公正性／持続可能性／環境／ガバナンスなどの論点をはじめとした社会の側の変化も、組織のあり方に変革を迫っています。私たちは、テクノロジーと社会、この2つの変化が「組織／コラボレーション／イノベーション／働き方にどのような可能性をもたらすか」について、最先端の学術知および実践知に基づきながら探究していきます。共進化する組織・テクノロジー・社会を理解し、自ら未来の組織のかたちを探究し／作り上げていくことを目指します。【2024年度研究プロジェクト】\n本研究会は1年単位のチーム研究プロジェクトを通して、「未来の組織」についてのフロンティアを真剣に開拓しています。2024年度は以下のプロジェクトが進行中です。\n・デジタル未来都市創造プロジェクト（岡山県津山市との共同研究）\n・XR時代の新しい働き方（Dynabook株式会社との共同研究）\n・リーダーとナラティブ：ステークホルダーを巻き込むためのナラティブ設計\n・スタートアップCEOの戦略論：事業成長フェーズに応じたCEOの時間の使い方\n・ワーケーション：地域と企業をつなぐ未来の働き方\n・働きがいと働きやすさ：ハイパフォーマーが生まれ定着する組織環境これらテーマは世界中の企業・実務家および研究者が現在進行系で模索しており、まだ誰も正解を手に入れていません。「未来からの留学生」であるSFC生が取り組むに足る、本質的かつ未来志向の組織マネジメント課題を、皆さんと一緒に探究していきたいと思います。参考までに、過去年度のプロジェクト例も紹介しておきます。毎年メンバーの興味関心や社会動向の変化に合わせて、先端的な研究プロジェクトを立ち上げています。\n・人的資本経営やデジタル組織（DXやハイブリッドワーク）：東証上場企業全社への独自調査\n・Diversity, Equity & Inclusionの観点からみた組織・キャリア・リーダーシップ\n・スタートアップ企業の成長とエンジェル投資家の関係性\n・フリーランスと地方創生に関わる新しい働き方\n・web3の潮流に位置付けられる分散型自律組織（DAO）の可能性【研究プロジェクトの進め方】\n上記のような研究を展開するために、研究会では多面的なアプローチを実施します。研究を進める上では、丹念なインタビューやフィールドワーク等の調査に基づく定性研究(case study)アプローチや、サーベイ調査や実験をもとにした定量研究アプローチなど、研究会メンバー／チームの志向に合わせて用いていきます。また、プロジェクトによっては、企業・自治体・外部の研究者等と連携もしていきます。複数のプロジェクトチームがそれぞれのテーマを探求することで、「実践的な課題解決」と「知のフロンティアを開拓する研究活動」の両輪を回していきます。進行中の研究プロジェクトの詳細に関しては、研究会説明会等でご確認ください。【最後に：清水たくみ研究会はまだまだ未完成です！】\n本研究会は2021年4月スタートでまだ新しい研究会であるため、皆さんが研究会の歴史を作り上げていくことになります。新しい研究会の立ち上げという野心的な試みに共感してくれるメンバーと一緒に、最高の研究会を作っていきたいと思います。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_26605?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "04047",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-08",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            火 4限    , 火 5限\n          ",
        "実施形態": "\n            加藤　文俊\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              講義, 演習, グループワーク\n          ",
        "講義概要": "ぼくたちは、絶えずコミュニケーションしながら暮らしています。そして、コミュニケーションについて考えることは、（いつ・どこで・だれが）集い、（何を・ どのように）語らうのかを考えることだと理解することができます。つまり、コミュニケーションへの関心は、必然的に「場所」や「場づくり」への関心へと向かうのです。この研究会では、コミュニケーションという観点から、人びとの「移動」や人びとが集う「場所」の成り立ち、「場づくり」について実践的な調査・研究をすすめています。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_47520?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "43399",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-311-88",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            月 1限    , 月 2限\n          ",
        "実施形態": "\n            水鳥　寿思\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              講義, 演習, 実験・実習・実技, グループワーク\n          ",
        "講義概要": "本研究会ではスポーツ現場における様々な課題に対し、調査、研究を行うことにより、課題の解決及びパフォーマンス向上に貢献することを目的としています。パフォーマンス向上のためのアプローチは、トレーニング方法や指導方法などに留まらず、メンタル面、コンディショニング等多角的に検討していきます。また、スポーツ政策など、より広い視野でスポーツを捉えることで、スポーツの価値向上及び普及の可能性についても検討していきます。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_46931?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "41912",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-10",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            火 2限    , 火 3限\n          ",
        "実施形態": "\n            森　さち子\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              講義, 演習, グループワーク\n          ",
        "講義概要": "さまざまな心理学的テーマについて、臨床心理学や精神分析の知見を応用し、実践的体験的に取り組む。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_45970?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "39093",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-60",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            木 4限    , 木 5限\n          ",
        "実施形態": "\n            三次　仁\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              講義\n          ",
        "講義概要": "無線通信・信号処理・メカトロニクスのいずれかの分野で個別テーマを決め開発を通じて理論を学び技術を身に着けます。取り組みたいテーマが特にない場合には研究室で取り組んでいるプロジェクトなどからテーマを提示します。研究会の時間は輪講と研究発表を行います。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_38752?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "13564",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-08",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            火 4限    , 火 5限\n          ",
        "実施形態": "\n            宮垣　元\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC, その他\n          ",
        "GIGAサティフィケート対象": "\n              講義, 演習, グループワーク\n          ",
        "講義概要": "市民活動やボランティア、NPO/NGO、ソーシャルビジネスなどの「ソーシャルセクター」は、この30年ほどで台頭してきた新しいセクターです。この間、日本のNPOを取り巻く状況は大きく変わり、実践も実に多様になってきています。災害救援、まちづくりや地域活性化、医療福祉や教育などのヒューマンサービス、新しい事業創造まで、各領域で大きな影響力を持つようになってきました。また、社会起業家やソーシャルビジネスが生まれたのも、企業のCSRや社会性の高い消費に関心が高まったのも、セクターを超えたダイナミックな協働も、この間の出来事と言っていいでしょう。これらに共通するのは、公共性の高い活動や社会的正義を実現しようとする活動を、ネットワークやコミュニティの原理を活かしながら行うという点にあり、様々な社会課題の解決に際し、その重要性はますます高まっています。この研究会では、医療・福祉や教育、子育て、相談などの諸活動に、まちづくりなどを加えた「ヒューマンサービス」分野を主な対象とし、NPO/NGOやソーシャルビジネス、企業のCSRや行政との協働などの「ソーシャルセクター」が果たす役割、可能性、課題や方法論について理論と実証・実践の双方からアプローチします。具体的には、全員がグループワーク（プロジェクト）と個人研究を平行して行います。前者では、上記テーマのもと、テーマやケースに基づきグループで取り組みます。後者の個人研究では、それぞれ関心のある研究テーマをみずから企画・実践し、最終的に卒業研究としてまとめることを目指します。個人研究では、何らかのオリジナルの調査・実践を伴うものを必須としています。また、社会学の基礎概念もゼミ全体で学んで行きます。\n個人研究の多様性も特徴で、過去の卒プロでは以下のようなテーマがありました。-「「協働」概念の再定義：” 神奈川のサードセクター ”構築にむけて」-「フィリピンにおける減災意識向上イベントの実施と検証：ザンバレス州オロンガポ市の事例」-「ボランティアがある社会：若者の語りを考察する」-「シニアはなぜ「働く」のか ：シニアボランティア活動が示す地域社会で生きていくということ」-「シェアリングエコノミーの社会的価値：貨幣とコミュニケーションの視点から」-「プロボノを通じた持続的市民活動の実現」-「地域のセーフティネットとしての子ども食堂：子供の貧困解決の一端を担う地域の役割」-「シングルマザー向けシェアハウスの提案」- 「日本における教育の変遷と未来：アクティブラーニングの可能性」-「チームプレーが社会的孤立者にもたらすもの：『ビッグイシュー』のサッカープログラムを事例として」-「地震災害時における地域コミュニティの被害抑制の効果の検証」-「戦略的投資としての社会貢献：産学連携による社会貢献は戦略的投資となり得るか」-「アフリカの貧困とセクター間の協働可能性：真の社会的包摂に向け、我々が貧困問題を考える理由」この他、NPOのマネジメントや評価、文化活動、まちづくり、子どもの貧困、地域での外国語教育、社会的包摂、環境とデザイン、郊外都市研究などに取り組んでいる学生もいます。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_37816?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "04559",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-51",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            火 3限    , 火 4限\n          ",
        "実施形態": "\n            青山　敦\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              講義, グループワーク\n          ",
        "講義概要": "本研究会は「脳情報学」を専門とする研究会であり，脳情報の計測と数理解析の観点から脳に関する基礎研究に触れると共に，コンピューティング・VR/AR・メディア・健康等への応用を目指して研究していきます．近年，人間の脳活動を非侵襲に計測する様々な手法が出現し，人間の脳を客観的に調べることができるようになってきました．本研究会では，実際にEEG（脳波）・tES（経頭蓋電気刺激）等で得られたデータを用いて，未知の脳機能を調べる方法を学んでいくと共に，卒業プロジェクトや学会発表，論文発表を目指して研究活動を進めていきます．"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_36845?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "04066",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-23",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            月 5限    , 月 6限\n          ",
        "実施形態": "\n            松川　昌平\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              講義, 演習\n          ",
        "講義概要": "【研究テーマ】\n「アルゴリズミック・デザイン」アルゴリズミック・デザイン・ラボ／Algorithmic Design Lab.（以下ADL） は、その名の通り「アルゴリズミック・デザイン」という建築の設計プロセスについての研究と実践を行っている研究会です。「アルゴリズム／Algorithm」というとコンピュータを使って自動的に建築を生成しているというイメージがあるかもしれません。たしかに、ADLでプログラミングは必須のスキルです。アルゴリズムとは、ある問題を解くための手順のことなので、手順が明らかになりさえすれば、それをコンピュータプログラムに翻訳し、アルゴリズミックに建築を生成することはそれほど難しくありません。いや、プログラミング言語といっても、言語の一種なので、英語などと同様に、自在にプログラミングができるようになるためにはそれなりの時間はかかります。でも、プログラミングは時間をかけさえすれば、誰でも必ずできるようになります。本当に難しいのはその逆です。つまり、アルゴリズミックに建築を作ることよりも、建築をアルゴリズミックに視ることのほうがはるかに難しい。建築をアルゴリズミックに視るということは、一見異なるように見える建築群の背後に潜む法則性を探究するということです。建築の法則性を探究するなんて、建築学が産まれてこのかた多くの人達がやってきたことです。なにもADL特有のことではありません。しかし、建築の設計プロセスは、いまだにブラックボックス化されていることが多いのです。なので、建築家を志す多くの学生は、センスとか経験とか勘に頼って建築の設計をしてしまいがちです。ADLでは、アルゴリズミックに建築を作ることもやりますが、建築をアルゴリズミックに視ることに多くの時間を費やします。「多様な建築群を同じ法則性＝〈かた〉から生成された異なる現れ＝〈かたち〉として視る」ことができれば，そのプロセスを逆にして、「同じ法則性＝〈かた〉を用いて多様な建築群＝〈かたち〉を作る」ことができるようになるからです。このように、ADLでは、建築に関連するあらゆる設計プロセスをコンピュータ・アルゴリズムへと書き下すことによって、建築の計算可能性を探究しています。それを徹底することで、人間にしかできないことや設計者がすべきこと、つまり建築・都市の計算「不」可能性が浮かび上がってくるでしょう。より具体的な活動内容は、下記2つのレクチャー動画を御覧ください。\nアルゴリズミックデザインー植物を育てるように建築を育てる―(00:12:16)\nアルゴリズミックデザインの枠組み(01:29:47)これら動画を見て、少しでもADLに興味を持たれた方は、是非研究会に来てください。\nたとえ建築設計の初学者でも、プログラミング未経験者でも歓迎します。興味はあるけど心配だなと思う方は、まずは現在のADLのメンバーに相談してみて下さい。一緒に建築の計算（不）可能性を探求してくれる意欲ある学生を歓迎します。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_36787?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "03734",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-212-86",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            火 4限    , 金 4限\n          ",
        "実施形態": "\n            ヴ，　レ　タオ　チ\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          英語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              演習, 実験・実習・実技, グループワーク\n          ",
        "講義概要": "この研究会では日常に深く根ざす人間の行動に注目する。その観察と分析のための鍵になる概念にはリスク、選択、意思決定、そして日常生活などがある。\n人間の一生とか日常生活は自分自身の努力だけで作りあげられるものとは考えない。それは自分が一員である大きな集団（家族、地域社会、社会さらにはネットワーク型の集まり等々）で共有される価値に触れ、それを理解し、取り入れてゆこうという“交渉過程”を通じて構築してゆくものなのである。言い換えると、物理的・社会的環境の変化が続く中で自分達自身も変化しつづけるということである。\nただし、自分達の行動に現れる変化が生き方を支える一貫性を犠牲にするというわけではない。この一貫性は日常のルーティンからの逸脱を最小限度に抑えようとする努力を支えている。上で述べた“交渉過程”を通して価値あるものとして取り入れた物事とか人間関係が中断するとか亀裂を招くような状況に接した時、それを抑えようとする努力を支えるものであり、あるいはそうした状況が生み出す“ロス”を抑えようとする努力などにも見られる。\n自分達の行動とかそれをめぐる語り（ナラティヴ）は自分達の生き方をそのまま反映するだけではなく、自分達が所属する社会的なるもの・文化的なるものを“表現”するものでもあることに注目したい。\n調査・研究の理論的基盤とツール：知識社会学、政治社会学、認知心理学、行動経済学、事例研究、フィールドワーク、ナラティヴ分析.\n研究分野と課題:開発、貧困、教育、心身障害、ヘルス、人間の安全保障、自然災害対策等々様々な条件の下での人間の日常生活に関わる政策課題を研究調査の分野として取り上げている。\n調査現場：ベトナム（ホーチーミン・シティ、中部ビン・ディン省）、ラオス（ビエンチャン地区）、日本（裾野市須山地区, 東北地方海岸部、その他）など。"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_36605?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "04085",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-211-89",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            水 2限    , 水 3限\n          ",
        "実施形態": "\n            桑原　武夫\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC, その他\n          ",
        "GIGAサティフィケート対象": "\n              講義, 演習, グループワーク\n          ",
        "講義概要": "本研究会では、生活者や組織を対象としたコミュニケーション戦略を、主として【マーケティング / 消費者研究】と【科学技術（政策）】分野におけるさまざまなテーマについて探究します。活動内容としては、(1)履修者の問題意識にもとづいた研究プロジェクト、(2)企業や組織と連携した独自のビジネスコンテストを実施しています。以下、研究事例となります。 (1)履修者の問題意識にもとづいた研究プロジェクト\n提携関係にある企業や組織から提供いただいている先端的かつ大規模なマーケティング・ データを利用したプロジェクトを継続的に展開しています。過去実施された研究プロジェクト：\n【マーケティング・コミュニケーション】\na)SFCのマーケティング \nb)デジタルマーケティング戦略 \nc) 企業ブランディング \nd) イノベーションの普及 \ne) SNSマーケティング \nf) ソーシャル・リスニング&マイニング\n【地域デザイン】 \na) 地方創生 \nb) 観光ビジネス \nc) 広告ビジネス\n履修者は、上記のいずれかプロジェクトに所属し、相当な時間を費やして、計画の設計、調 査の実施と管理、そして、データと格闘することになります。学生が主体となり研究会の運 営を行っている為、積極的な発言や行動が求められます。来学期以降の実施予定プロジェクト\n【マーケティング・コミュニケーション】\na)企業ブランディング\nb)SNSマーケティング\nc)Webマーケティング(2)企業や組織と連携した独自のビジネスコンテスト 企業や組織と連携して、本研究会独自のビジネスコンテストを実施し、課題に対しての施策提案を行います。 過去の実施例: \na)博物館のマーケティング戦略 \nb)化学メーカーの商品販売戦略 \nc)化粧品メーカーの販売戦略 \nd)飲料メーカーの成長戦略 \ne) 航空企業の新規路線開拓\nf) 地域資源を活かした地方創生施策提案"
    },
    {
        "URL": "https://syllabus.sfc.keio.ac.jp/courses/2024_33396?locale=ja",
        "科目名": "研究会Ａ ",
        "学部・研究科": "総合政策・環境情報学部",
        "登録番号": "24041",
        "科目ソート": "A1101",
        "分野": "研究プロジェクト科目",
        "単位": "4単位",
        "開講年度・学期": "2024 秋学期",
        "K-Number": "FPE-CO-05003-311-86",
        "曜日・時限": "2024 秋学期",
        "授業教員名": "\n            火 4限    , 火 5限\n          ",
        "実施形態": "\n            廣瀬　陽子\n          ",
        "授業で使う言語": "\n            対面\n          ",
        "開講場所": "\n          日本語\n          ",
        "授業形態": "\n              SFC\n          ",
        "GIGAサティフィケート対象": "\n              演習\n          ",
        "講義概要": "冷戦終結後、冷戦中には容易に行かれなかった地域にも行かれるようになったこと、イデオロギー・バイアスが減少したことなどにより、真の地域研究が可能となり、学界においても地域研究が盛んになっています。しかし、地域研究のポジションは学界の中で未だ浮いている感があります。というのは、地域研究者は「自らの地域は特殊だ」ということを主張し、一方的な情報発信をするにとどまる傾向が強いからです。確かに、ある地域を詳細に研究すればするほど、その地域の特殊性が明らかとなるため、そのような傾向が強まるのは当然ともいえます。しかし、それでは地域研究者の自己満足に終わってしまい、学界における研究の発展も望めないでしょう。そこで、本研究会では地域研究とアカデミック・ディシプリンの対話と融合を模索していくことを目的として、地域研究をより広いアカデミックな文脈に応用できるような研究を行っていきます。いくつか例をあげると、地域研究の対象が、紛争の多い地域であったら、他の地域の紛争や平和構築などとの比較・検討などをして、包括的な紛争・平和研究を行っていくことも可能でしょう。また、ある地域と別の地域の政治発展や歴史を比較し、比較政治や比較体制論などにつなげていくことも可能でしょう。そして、ある地域の内政や外交を大きな国際政治の中に位置づけて考え、ある地域の政治を国際政治の縮図と考え、国際政治学に発展させていくことも可能であるはずです。地域研究を地域研究だけで完結させず、それをもっと広いアカデミックな文脈で活かせるようにし、他地域の専門家や他のディシプリンの研究者などとの対話を可能にして、学術的な貢献ができるようにしていきたいと考えています。そのために、輪読で包括的な国際政治の理論や議論を学び、各人の研究発表とそれに伴う議論をもとに、理解を深めていきたいと思っています。また、思考のブラッシュアップを図るために、ゲストスピーカーによる講話やディスカッションなども毎学期行っています。希望者が多い場合は、合宿も行っています。廣瀬の地域研究の専門は旧ソ連（特にコーカサス）ですので、廣瀬自身は主に旧ソ連から他の地域や世界を見ていくことになります。そのため、旧ソ連や東欧を地域研究のコアに据える学生さんに対してより的確なアドバイスができますが、他の地域をコアとして研究を行っても勿論構いません。異なる地域の地域研究の対話を目指す上でも様々な関心を持つ学生さんを歓迎します。"
    }
]